[available=main][page-count=1]
<section class="site-desc order-last">
	<h1>Только лучшие фильмы онлайн</h1>
	<p>Брюс Уэйн, вдохновлённый самопожертвованием Супермена, вновь обретает веру в человечество. 
		Он заручается поддержкой новой союзницы. Бэтмен и Чудо-Женщина набирают команду для борьбы с угрозой.</p>
	<ul>
		<li>Обсуждай фильмы с друзьями</li>
		<li>Собери коллекцию любимых фильмов</li>
		<li>Отмечай фильмы в желания</li>
	</ul>
	<h2>Новые сериалы и тв-шоу</h2>
	<p>Бэтмен и Чудо-Женщина быстро набирают команду сверхлюдей для борьбы с пробудившейся угрозой. 
		Но несмотря на уникальный состав отряда супергероев — Бэтмен, Чудо-Женщина, Аквамэн, Киборг и Флэш, — 
		быть может, спасать планету от вторжения катастрофических масштабов уже слишком поздно...</p>
</section>
[/page-count][/available]